export default {
  homeTitle: "景宁残联一码通",
  homeSecondTitle: "景宁县残联",
  homeDesc:
    "景宁畲族自治县残疾人联合会是县委领导下由残疾人及其亲友和残疾人工作者组成的全县性人民团体。县残联贯彻落实上级党委政府关于残疾人工作的方针政策和决策部署，在履职过程中坚持党的集中统一领导，充分履行“代表、服务、管理”职能。",
  homeBtn: {
    政策查询: {
      componentKey: "PolicyInquiry",
      data: [
        {
          title: "视力残疾",
          children: [
            {
              level: "一级",
              policy: "视力残疾一级政策",
              11: `<p class="p-title">视力残疾一级政策(是低保且是就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.重度残疾人护理补贴：一级视力属于生活基本不能自理的重度残疾人类型，享受 250元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">11.白内障复明手术：实施人工晶体植入术，自付部分每人最高800元标准内按实补助；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">12.辅助器具适配及服务：一是盲杖。使用年限1年；二是盲人智能眼镜，使用年限3年；三是盲文写字板和笔 使用年限2年。四是听书机，使用年限3年；五是防溢报警器，使用年限3年</p>
              `,
              12: `<p class="p-title">视力残疾一级政策(是低保且非就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.重度残疾人护理补贴：一级视力属于生活基本不能自理的重度残疾人类型，享受 250元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.白内障复明手术：实施人工晶体植入术，自付部分每人最高800元标准内按实补助；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.辅助器具适配及服务：一是盲杖。使用年限1年；二是盲人智能眼镜，使用年限3年；三是盲文写字板和笔 使用年限2年；四是听书机，使用年限3年；五是防溢报警器，使用年限3年</p>
              `,
              21: `<p class="p-title">视力残疾一级政策(非低保且是就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.重度残疾人护理补贴：一级视力属于生活基本不能自理的重度残疾人类型，享受 250元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.辅助器具适配及服务：一是盲杖。使用年限1年；二是盲人智能眼镜，使用年限3年；三是盲文写字板和笔 使用年限2年；四是听书机，使用年限3年；五是防溢报警器，使用年限3年</p>
              `,
              22: `<p class="p-title">视力残疾一级政策(非低保且非就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.辅助器具适配及服务：一是盲杖。使用年限1年；二是盲人智能眼镜，使用年限3年；三是盲文写字板和笔 使用年限2年；四是听书机，使用年限3年；五是防溢报警器，使用年限3年</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.辅助器具适配及服务：一是盲杖。使用年限1年；二是盲人智能眼镜，使用年限3年；三是盲文写字板和笔 使用年限2年；四是听书机，使用年限3年；五是防溢报警器，使用年限3年</p>
              `,
            },
            {
              level: "二级",
              policy: "视力残疾二级政策",
              11: `<p class="p-title">视力残疾二级政策(是低保且是就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.重度残疾人护理补贴：二级视力属于生活部分不能自理的重度残疾人类型，享受 125元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">11.辅助器具适配及服务：一是盲杖。使用年限1年；二是盲人智能眼镜，使用年限3年；三是盲文写字板和笔 使用年限2年；四是听书机，使用年限3年；五是防溢报警器，使用年限3年</p>
              `,
              12: `<p class="p-title">视力残疾二级政策(是低保且非就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.重度残疾人护理补贴：二级视力属于生活部分不能自理的重度残疾人类型，享受 125元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.辅助器具适配及服务：一是盲杖。使用年限1年；二是盲人智能眼镜，使用年限3年；三是盲文写字板和笔 使用年限2年；四是听书机，使用年限3年；五是防溢报警器，使用年限3年；</p>
              `,
              21: `<p class="p-title">视力残疾二级政策(非低保且是就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.重度残疾人护理补贴：二级视力属于生活部分不能自理的重度残疾人类型，享受 125元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.辅助器具适配及服务：一是盲杖。使用年限1年；二是盲人智能眼镜，使用年限3年；三是盲文写字板和笔 使用年限2年；四是听书机，使用年限3年；五是防溢报警器，使用年限3年</p>
              `,
              22: `<p class="p-title">视力残疾二级政策(非低保且非就业年龄)</p>
              <p class="span-indent">1.重度残疾人护理补贴：二级视力属于生活部分不能自理的重度残疾人类型，享受 125元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.辅助器具适配及服务：一是盲杖。使用年限1年；二是盲人智能眼镜，使用年限3年；三是盲文写字板和笔 使用年限2年；四是听书机，使用年限3年；五是防溢报警器，使用年限3年</p>
              `,
            },
            {
              level: "三级",
              policy: "视力残疾三级政策",
              11: `<p class="p-title">视力残疾三级政策(是低保且是就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.辅助器具适配及服务：适配助视器：光学放大镜、单筒望远镜、眼镜式助视器、中远距离眼镜式助视器、手持式电子助视器、低视力专用滤光镜。使用年限3年；四是听书机，使用年限3年；五是防溢报警器，使用年限3年；</p>
              `,
              12: `<p class="p-title">视力残疾三级政策(是低保且非就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.辅助器具适配及服务：适配助视器：光学放大镜、单筒望远镜、眼镜式助视器、中远距离眼镜式助视器、手持式电子助视器、低视力专用滤光镜。使用年限3年；四是听书机，使用年限3年；五是防溢报警器，使用年限3年；</p>
              `,
              21: `<p class="p-title">视力残疾三级政策(非低保且是就业年龄)</p>
              <p class="span-indent">1.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.辅助器具适配及服务：适配助视器：光学放大镜、单筒望远镜、眼镜式助视器、中远距离眼镜式助视器、手持式电子助视器、低视力专用滤光镜。使用年限3年；四是听书机，使用年限3年；五是防溢报警器，使用年限3年；</p>
              `,
              22: `<p class="p-title">视力残疾三级政策(非低保且非就业年龄)</p>
              <p class="span-indent">1.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.辅助器具适配及服务：适配助视器：光学放大镜、单筒望远镜、眼镜式助视器、中远距离眼镜式助视器、手持式电子助视器、低视力专用滤光镜。使用年限3年；四是听书机，使用年限3年；五是防溢报警器，使用年限3年；</p>
              `,
            },
            {
              level: "四级",
              policy: "视力残疾四级政策",
              11: `<p class="p-title">视力残疾四级政策(是低保且是就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.辅助器具适配及服务：适配助视器：光学放大镜、单筒望远镜、眼镜式助视器、中远距离眼镜式助视器、手持式电子助视器、低视力专用滤光镜。使用年限3年；四是听书机，使用年限3年；五是防溢报警器，使用年限3年；</p>
              `,
              12: `<p class="p-title">视力残疾四级政策(是低保且非就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.辅助器具适配及服务：适配助视器：光学放大镜、单筒望远镜、眼镜式助视器、中远距离眼镜式助视器、手持式电子助视器、低视力专用滤光镜。使用年限3年</p>
              `,
              21: `<p class="p-title">视力残疾四级政策(非低保且是就业年龄)</p>
              <p class="span-indent">1.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.辅助器具适配及服务：适配助视器：光学放大镜、单筒望远镜、眼镜式助视器、中远距离眼镜式助视器、手持式电子助视器、低视力专用滤光镜。使用年限3年；四是听书机，使用年限3年；五是防溢报警器，使用年限3年；</p>
              `,
              22: `<p class="p-title">视力残疾四级政策(非低保且非就业年龄)</p>
              <p class="span-indent">1.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.辅助器具适配及服务：适配助视器：光学放大镜、单筒望远镜、眼镜式助视器、中远距离眼镜式助视器、手持式电子助视器、低视力专用滤光镜。使用年限3年</p>
              `,
            },
          ],
        },
        {
          title: "听力残疾",
          children: [
            {
              level: "一级",
              policy: "听力残疾一级政策",
              11: `<p class="p-title">听力残疾一级政策(是低保且是就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.重度残疾人护理补贴：一级听力属于生活基本不能自理的重度残疾人类型，享受 250元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">11.人工耳蜗植入手术及服务：1.持有听力残疾、多重残疾（含听力残疾）儿童（0-6周岁），未享受免费配置基本型人工耳蜗和基本医疗保险支付，自行接受人工耳蜗植入的，最高70000元标准内按实享受一次性补贴，每人补贴人工耳蜗1台；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">12.助听器适配及服务：持有听力残疾、多重残疾（含听力残疾）儿童（0-17周岁），双侧免费验配助听器2台，使用年限2年</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">13.辅助器具适配及服务：18周岁前植入人工耳蜗低保低边家庭残疾儿童，术后8年以上需省级体外言语处理器的，最高30000元标准内按实享受一次性补贴。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">14.辅助器具适配及适应训练：一是免费验配助听器1台，使用年限4年；二是电子沟通板，使用年限2年；</p>
              `,
              12: `<p class="p-title">听力残疾一级政策(是低保且非就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.重度残疾人护理补贴：一级听力属于生活基本不能自理的重度残疾人类型，享受 250元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.人工耳蜗植入手术及服务：1.持有听力残疾、多重残疾（含听力残疾）儿童（0-6周岁），未享受免费配置基本型人工耳蜗和基本医疗保险支付，自行接受人工耳蜗植入的，最高70000元标准内按实享受一次性补贴，每人补贴人工耳蜗1台；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.助听器适配及服务：持有听力残疾、多重残疾（含听力残疾）儿童（0-17周岁），双侧免费验配助听器2台，使用年限2年</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.辅助器具适配及服务：18周岁前植入人工耳蜗低保低边家庭残疾儿童，术后8年以上需省级体外言语处理器的，最高30000元标准内按实享受一次性补贴。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.辅助器具适配及适应训练：一是免费验配助听器1台，使用年限4年；二是电子沟通板，使用年限2年；</p>
              `,
              21: `<p class="p-title">听力残疾一级政策(非低保且是就业年龄)</p>
              <p class="span-indent">1.重度残疾人护理补贴：一级听力属于生活基本不能自理的重度残疾人类型，享受 250元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.人工耳蜗植入手术及服务：1.持有听力残疾、多重残疾（含听力残疾）儿童（0-6周岁），未享受免费配置基本型人工耳蜗和基本医疗保险支付，自行接受人工耳蜗植入的，最高70000元标准内按实享受一次性补贴，每人补贴人工耳蜗1台；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">11.助听器适配及服务：持有听力残疾、多重残疾（含听力残疾）儿童（0-17周岁），双侧免费验配助听器2台，使用年限2年。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">12.辅助器具适配及适应训练：一是免费验配助听器1台，使用年限4年；二是电子沟通板，使用年限2年；</p>
              `,
              22: `<p class="p-title">听力残疾一级政策(非低保且非就业年龄)</p>
              <p class="span-indent">1.重度残疾人护理补贴：一级听力属于生活基本不能自理的重度残疾人类型，享受 250元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.人工耳蜗植入手术及服务：1.持有听力残疾、多重残疾（含听力残疾）儿童（0-6周岁），未享受免费配置基本型人工耳蜗和基本医疗保险支付，自行接受人工耳蜗植入的，最高70000元标准内按实享受一次性补贴，每人补贴人工耳蜗1台</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.助听器适配及服务：持有听力残疾、多重残疾（含听力残疾）儿童（0-17周岁），双侧免费验配助听器2台，使用年限2年。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.辅助器具适配及适应训练：一是免费验配助听器1台，使用年限4年；二是电子沟通板，使用年限2年。</p>
              `,
            },
            {
              level: "二级",
              policy: "听力残疾二级政策",
              11: `<p class="p-title">听力残疾二级政策(是低保且是就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.重度残疾人护理补贴：二级听力属于其他重度残疾人，享受50元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">11.人工耳蜗植入手术及服务：1.持有听力残疾、多重残疾（含听力残疾）儿童（0-6周岁），未享受免费配置基本型人工耳蜗和基本医疗保险支付，自行接受人工耳蜗植入的，最高70000元标准内按实享受一次性补贴，每人补贴人工耳蜗1台；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">12.助听器适配及服务：持有听力残疾、多重残疾（含听力残疾）儿童（0-17周岁），双侧免费验配助听器2台，使用年限2年</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">13.辅助器具适配及服务：18周岁前植入人工耳蜗低保低边家庭残疾儿童，术后8年以上需省级体外言语处理器的，最高30000元标准内按实享受一次性补贴。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">14.辅助器具适配及适应训练：一是免费验配助听器1台，使用年限4年；二是电子沟通板，使用年限2年；</p>
              `,
              12: `<p class="p-title">听力残疾二级政策(是低保且非就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.重度残疾人护理补贴：二级听力属于其他重度残疾人，享受50元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.人工耳蜗植入手术及服务：1.持有听力残疾、多重残疾（含听力残疾）儿童（0-6周岁），未享受免费配置基本型人工耳蜗和基本医疗保险支付，自行接受人工耳蜗植入的，最高70000元标准内按实享受一次性补贴，每人补贴人工耳蜗1台；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.助听器适配及服务：持有听力残疾、多重残疾（含听力残疾）儿童（0-17周岁），双侧免费验配助听器2台，使用年限2年</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.辅助器具适配及服务：18周岁前植入人工耳蜗低保低边家庭残疾儿童，术后8年以上需省级体外言语处理器的，最高30000元标准内按实享受一次性补贴。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.辅助器具适配及适应训练：一是免费验配助听器1台，使用年限4年；二是电子沟通板，使用年限2年；</p>
              `,
              21: `<p class="p-title">听力残疾二级政策(非低保且是就业年龄)</p>
              <p class="span-indent">1.重度残疾人护理补贴：二级听力属于其他重度残疾人，享受50元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.人工耳蜗植入手术及服务：1.持有听力残疾、多重残疾（含听力残疾）儿童（0-6周岁），未享受免费配置基本型人工耳蜗和基本医疗保险支付，自行接受人工耳蜗植入的，最高70000元标准内按实享受一次性补贴，每人补贴人工耳蜗1台；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">11.助听器适配及服务：持有听力残疾、多重残疾（含听力残疾）儿童（0-17周岁），双侧免费验配助听器2台，使用年限2年。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">12.辅助器具适配及适应训练：一是免费验配助听器1台，使用年限4年；二是电子沟通板，使用年限2年；</p>
              `,
              22: `<p class="p-title">听力残疾二级政策(非低保且非就业年龄)</p>
              <p class="span-indent">1.重度残疾人护理补贴：二级听力属于其他重度残疾人，享受50元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.人工耳蜗植入手术及服务：1.持有听力残疾、多重残疾（含听力残疾）儿童（0-6周岁），未享受免费配置基本型人工耳蜗和基本医疗保险支付，自行接受人工耳蜗植入的，最高70000元标准内按实享受一次性补贴，每人补贴人工耳蜗1台</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.助听器适配及服务：持有听力残疾、多重残疾（含听力残疾）儿童（0-17周岁），双侧免费验配助听器2台，使用年限2年。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.辅助器具适配及适应训练：一是免费验配助听器1台，使用年限4年；二是电子沟通板，使用年限2年。</p>
              `,
            },
            {
              level: "三级",
              policy: "听力残疾三级政策",
              11: `<p class="p-title">听力残疾三级政策(是低保且是就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.人工耳蜗植入手术及服务：1.持有听力残疾、多重残疾（含听力残疾）儿童（0-6周岁），未享受免费配置基本型人工耳蜗和基本医疗保险支付，自行接受人工耳蜗植入的，最高70000元标准内按实享受一次性补贴，每人补贴人工耳蜗1台；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">11.助听器适配及服务：持有听力残疾、多重残疾（含听力残疾）儿童（0-17周岁），双侧免费验配助听器2台，使用年限2年</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">12.辅助器具适配及服务：18周岁前植入人工耳蜗低保低边家庭残疾儿童，术后8年以上需省级体外言语处理器的，最高30000元标准内按实享受一次性补贴。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">13.辅助器具适配及适应训练：一是免费验配助听器1台，使用年限4年；二是电子沟通板，使用年限2年；</p>
              `,
              12: `<p class="p-title">听力残疾三级政策(是低保且非就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.人工耳蜗植入手术及服务：1.持有听力残疾、多重残疾（含听力残疾）儿童（0-6周岁），未享受免费配置基本型人工耳蜗和基本医疗保险支付，自行接受人工耳蜗植入的，最高70000元标准内按实享受一次性补贴，每人补贴人工耳蜗1台；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.助听器适配及服务：持有听力残疾、多重残疾（含听力残疾）儿童（0-17周岁），双侧免费验配助听器2台，使用年限2年</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.辅助器具适配及服务：18周岁前植入人工耳蜗低保低边家庭残疾儿童，术后8年以上需省级体外言语处理器的，最高30000元标准内按实享受一次性补贴。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.辅助器具适配及适应训练：一是免费验配助听器1台，使用年限4年；二是电子沟通板，使用年限2年；</p>
              `,
              21: `<p class="p-title">听力残疾三级政策(非低保且是就业年龄)</p>
              <p class="span-indent">1.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.人工耳蜗植入手术及服务：1.持有听力残疾、多重残疾（含听力残疾）儿童（0-6周岁），未享受免费配置基本型人工耳蜗和基本医疗保险支付，自行接受人工耳蜗植入的，最高70000元标准内按实享受一次性补贴，每人补贴人工耳蜗1台；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.助听器适配及服务：持有听力残疾、多重残疾（含听力残疾）儿童（0-17周岁），双侧免费验配助听器2台，使用年限2年。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">11.辅助器具适配及适应训练：一是免费验配助听器1台，使用年限4年；二是电子沟通板，使用年限2年；</p>
              `,
              22: `<p class="p-title">听力残疾三级政策(非低保且非就业年龄)</p>
              <p class="span-indent">1.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.人工耳蜗植入手术及服务：1.持有听力残疾、多重残疾（含听力残疾）儿童（0-6周岁），未享受免费配置基本型人工耳蜗和基本医疗保险支付，自行接受人工耳蜗植入的，最高70000元标准内按实享受一次性补贴，每人补贴人工耳蜗1台</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.助听器适配及服务：持有听力残疾、多重残疾（含听力残疾）儿童（0-17周岁），双侧免费验配助听器2台，使用年限2年。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.辅助器具适配及适应训练：一是免费验配助听器1台，使用年限4年；二是电子沟通板，使用年限2年。</p>
              `,
            },
            {
              level: "四级",
              policy: "听力残疾四级政策",
              11: `<p class="p-title">听力残疾四级政策(是低保且是就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.人工耳蜗植入手术及服务：1.持有听力残疾、多重残疾（含听力残疾）儿童（0-6周岁），未享受免费配置基本型人工耳蜗和基本医疗保险支付，自行接受人工耳蜗植入的，最高70000元标准内按实享受一次性补贴，每人补贴人工耳蜗1台；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">11.助听器适配及服务：持有听力残疾、多重残疾（含听力残疾）儿童（0-17周岁），双侧免费验配助听器2台，使用年限2年</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">12.辅助器具适配及服务：18周岁前植入人工耳蜗低保低边家庭残疾儿童，术后8年以上需省级体外言语处理器的，最高30000元标准内按实享受一次性补贴。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">13.辅助器具适配及适应训练：一是免费验配助听器1台，使用年限4年；二是电子沟通板，使用年限2年；</p>
              `,
              12: `<p class="p-title">听力残疾四级政策(是低保且非就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.人工耳蜗植入手术及服务：1.持有听力残疾、多重残疾（含听力残疾）儿童（0-6周岁），未享受免费配置基本型人工耳蜗和基本医疗保险支付，自行接受人工耳蜗植入的，最高70000元标准内按实享受一次性补贴，每人补贴人工耳蜗1台；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.助听器适配及服务：持有听力残疾、多重残疾（含听力残疾）儿童（0-17周岁），双侧免费验配助听器2台，使用年限2年</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.辅助器具适配及服务：18周岁前植入人工耳蜗低保低边家庭残疾儿童，术后8年以上需省级体外言语处理器的，最高30000元标准内按实享受一次性补贴。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.辅助器具适配及适应训练：一是免费验配助听器1台，使用年限4年；二是电子沟通板，使用年限2年；</p>
              `,
              21: `<p class="p-title">听力残疾四级政策(非低保且是就业年龄)</p>
              <p class="span-indent">1.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.人工耳蜗植入手术及服务：1.持有听力残疾、多重残疾（含听力残疾）儿童（0-6周岁），未享受免费配置基本型人工耳蜗和基本医疗保险支付，自行接受人工耳蜗植入的，最高70000元标准内按实享受一次性补贴，每人补贴人工耳蜗1台；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.助听器适配及服务：持有听力残疾、多重残疾（含听力残疾）儿童（0-17周岁），双侧免费验配助听器2台，使用年限2年。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">11.辅助器具适配及适应训练：一是免费验配助听器1台，使用年限4年；二是电子沟通板，使用年限2年；</p>
              `,
              22: `<p class="p-title">听力残疾四级政策(非低保且非就业年龄)</p>
              <p class="span-indent">1.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.人工耳蜗植入手术及服务：1.持有听力残疾、多重残疾（含听力残疾）儿童（0-6周岁），未享受免费配置基本型人工耳蜗和基本医疗保险支付，自行接受人工耳蜗植入的，最高70000元标准内按实享受一次性补贴，每人补贴人工耳蜗1台</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.助听器适配及服务：持有听力残疾、多重残疾（含听力残疾）儿童（0-17周岁），双侧免费验配助听器2台，使用年限2年。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.辅助器具适配及适应训练：一是免费验配助听器1台，使用年限4年；二是电子沟通板，使用年限2年。</p>
              `,
            },
          ],
        },
        {
          title: "语言残疾",
          children: [
            {
              level: "一级",
              policy: "语言残疾一级政策",
              11: `<p class="p-title">语言残疾一级政策(是低保且是就业年龄)</p>
             
              `,
              12: `<p class="p-title">语言残疾一级政策(是低保且非就业年龄)</p>
              
              `,
              21: `<p class="p-title">语言残疾一级政策(非低保且是就业年龄)</p>
              
              `,
              22: `<p class="p-title">语言残疾一级政策(非低保且非就业年龄)</p>
              
              `,
            },
            {
              level: "二级",
              policy: "语言残疾二级政策",
              11: `<p class="p-title">语言残疾二级政策(是低保且是就业年龄)</p>
             
              `,
              12: `<p class="p-title">语言残疾二级政策(是低保且非就业年龄)</p>
              
              `,
              21: `<p class="p-title">语言残疾二级政策(非低保且是就业年龄)</p>
              
              `,
              22: `<p class="p-title">语言残疾二级政策(非低保且非就业年龄)</p>
              
              `,
            },
            {
              level: "三级",
              policy: "语言残疾三级政策",
              11: `<p class="p-title">语言残疾三级政策(是低保且是就业年龄)</p>
             
              `,
              12: `<p class="p-title">语言残疾三级政策(是低保且非就业年龄)</p>
              
              `,
              21: `<p class="p-title">语言残疾三级政策(非低保且是就业年龄)</p>
              
              `,
              22: `<p class="p-title">语言残疾三级政策(非低保且非就业年龄)</p>
              
              `,
            },
            {
              level: "四级",
              policy: "语言残疾四级政策",
              11: `<p class="p-title">语言残疾四级政策(是低保且是就业年龄)</p>
             
              `,
              12: `<p class="p-title">语言残疾四级政策(是低保且非就业年龄)</p>
              
              `,
              21: `<p class="p-title">语言残疾四级政策(非低保且是就业年龄)</p>
              
              `,
              22: `<p class="p-title">语言残疾四级政策(非低保且非就业年龄)</p>
              
              `,
            },
          ],
        },
        {
          title: "肢体残疾",
          children: [
            {
              level: "一级",
              policy: "肢体残疾一级政策",
              11: `<p class="p-title">肢体残疾一级政策(是低保且是就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.重度残疾人护理补贴：一级肢体属于生活完全不能自理的重度残疾人类型，享受500元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">11.辅具适配及服务：一是适配轮椅、防压疮床垫、使用年限3年；二是护理床，使用年限5年；三是坐便椅，使用年限3年；四是防失禁护理辅助用品，集尿器、便盆，使用年限1年；五是助行器、各类矫形器、矫形鞋、上下肢假肢，使用年限3年；六是洗浴椅，助行器，使用年限3年；七是手杖、拐杖，使用年限2年；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">12.髋或膝关节置换手术：实施人工髋或膝关节置换手术，自付部分最高10000元标准内按实补助；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">13.肢体矫治手术（18及周岁以下）：先天性关节畸形、小儿麻痹后遗症、脑瘫、脑损伤、脊髓损伤等导致严重痉挛、肌腱挛缩、关节畸形及脱位、脊柱裂导致下肢畸形等肢体矫治手术，最高12000元标准内按实享受补贴，术后同一医院内接受康复训练的，最高6000元标准内按实享受补贴，每人累计享受不超过2次。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">14.辅具适配及服务（18及周岁以下）：儿童站立架、儿童坐姿椅、坐姿保持装置、脑瘫轮椅</p>
              `,
              12: `<p class="p-title">肢体残疾一级政策(是低保且非就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.重度残疾人护理补贴：一级肢体属于生活完全不能自理的重度残疾人类型，享受500元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.辅具适配及服务：辅具适配及服务：一是适配轮椅、防压疮床垫、使用年限3年；二是护理床，使用年限5年；三是坐便椅，使用年限3年；四是防失禁护理辅助用品，集尿器、便盆，使用年限1年；五是助行器、各类矫形器、矫形鞋、上下肢假肢，使用年限3年；六是洗浴椅，助行器，使用年限3年；七是手杖、拐杖，使用年限2年；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.髋或膝关节置换手术：实施人工髋或膝关节置换手术，自付部分最高10000元标准内按实补助；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.肢体矫治手术（18及周岁以下）：先天性关节畸形、小儿麻痹后遗症、脑瘫、脑损伤、脊髓损伤等导致严重痉挛、肌腱挛缩、关节畸形及脱位、脊柱裂导致下肢畸形等肢体矫治手术，最高12000元标准内按实享受补贴，术后同一医院内接受康复训练的，最高6000元标准内按实享受补贴，每人累计享受不超过2次。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.辅具适配及服务（18及周岁以下）：儿童站立架、儿童坐姿椅、坐姿保持装置、脑瘫轮椅</p>
              `,
              21: `<p class="p-title">肢体残疾一级政策(非低保且是就业年龄)</p>
              <p class="span-indent">1.重度残疾人护理补贴：一级肢体属于生活完全不能自理的重度残疾人类型，享受500元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.辅具适配及服务：辅具适配及服务：一是适配轮椅、防压疮床垫、使用年限3年；二是护理床，使用年限5年；三是坐便椅，使用年限3年；四是防失禁护理辅助用品，集尿器、便盆，使用年限1年；五是助行器、各类矫形器、矫形鞋、上下肢假肢，使用年限3年；六是洗浴椅，助行器，使用年限3年；七是手杖、拐杖，使用年限2年；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">11.肢体矫治手术（18及周岁以下）：先天性关节畸形、小儿麻痹后遗症、脑瘫、脑损伤、脊髓损伤等导致严重痉挛、肌腱挛缩、关节畸形及脱位、脊柱裂导致下肢畸形等肢体矫治手术，最高12000元标准内按实享受补贴，术后同一医院内接受康复训练的，最高6000元标准内按实享受补贴，每人累计享受不超过2次。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">12.辅具适配及服务（18及周岁以下）：儿童站立架、儿童坐姿椅、坐姿保持装置、脑瘫轮椅</p>
              `,
              22: `<p class="p-title">肢体残疾一级政策(非低保且非就业年龄)</p>
              <p class="span-indent">1.重度残疾人护理补贴：一级肢体属于生活完全不能自理的重度残疾人类型，享受500元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.辅具适配及服务：辅具适配及服务：一是适配轮椅、防压疮床垫、使用年限3年；二是护理床，使用年限5年；三是坐便椅，使用年限3年；四是防失禁护理辅助用品，集尿器、便盆，使用年限1年；五是助行器、各类矫形器、矫形鞋、上下肢假肢，使用年限3年；六是洗浴椅，助行器，使用年限3年；七是手杖、拐杖，使用年限2年；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.肢体矫治手术（18及周岁以下）：先天性关节畸形、小儿麻痹后遗症、脑瘫、脑损伤、脊髓损伤等导致严重痉挛、肌腱挛缩、关节畸形及脱位、脊柱裂导致下肢畸形等肢体矫治手术，最高12000元标准内按实享受补贴，术后同一医院内接受康复训练的，最高6000元标准内按实享受补贴，每人累计享受不超过2次。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.辅具适配及服务（18及周岁以下）：儿童站立架、儿童坐姿椅、坐姿保持装置、脑瘫轮椅</p>
              `,
            },
            {
              level: "二级",
              policy: "肢体残疾二级政策",
              11: `<p class="p-title">肢体残疾二级政策(是低保且是就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.重度残疾人护理补贴：二级肢体属于生活基本不能自理的重度残疾人类型，享受250元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">11.辅具适配及服务：一是适配轮椅、防压疮床垫、使用年限3年；二是护理床，使用年限5年；三是坐便椅，使用年限3年；四是防失禁护理辅助用品，集尿器、便盆，使用年限1年；五是助行器、各类矫形器、矫形鞋、上下肢假肢，使用年限3年；六是洗浴椅，助行器，使用年限3年；七是手杖、拐杖，使用年限2年；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">12.髋或膝关节置换手术：实施人工髋或膝关节置换手术，自付部分最高10000元标准内按实补助；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">13.肢体矫治手术（18及周岁以下）：先天性关节畸形、小儿麻痹后遗症、脑瘫、脑损伤、脊髓损伤等导致严重痉挛、肌腱挛缩、关节畸形及脱位、脊柱裂导致下肢畸形等肢体矫治手术，最高12000元标准内按实享受补贴，术后同一医院内接受康复训练的，最高6000元标准内按实享受补贴，每人累计享受不超过2次。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">14.辅具适配及服务（18及周岁以下）：儿童站立架、儿童坐姿椅、坐姿保持装置、脑瘫轮椅</p>
              `,
              12: `<p class="p-title">肢体残疾二级政策(是低保且非就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.重度残疾人护理补贴：二级肢体属于生活基本不能自理的重度残疾人类型，享受250元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.辅具适配及服务：辅具适配及服务：一是适配轮椅、防压疮床垫、使用年限3年；二是护理床，使用年限5年；三是坐便椅，使用年限3年；四是防失禁护理辅助用品，集尿器、便盆，使用年限1年；五是助行器、各类矫形器、矫形鞋、上下肢假肢，使用年限3年；六是洗浴椅，助行器，使用年限3年；七是手杖、拐杖，使用年限2年；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.髋或膝关节置换手术：实施人工髋或膝关节置换手术，自付部分最高10000元标准内按实补助；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.肢体矫治手术（18及周岁以下）：先天性关节畸形、小儿麻痹后遗症、脑瘫、脑损伤、脊髓损伤等导致严重痉挛、肌腱挛缩、关节畸形及脱位、脊柱裂导致下肢畸形等肢体矫治手术，最高12000元标准内按实享受补贴，术后同一医院内接受康复训练的，最高6000元标准内按实享受补贴，每人累计享受不超过2次。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.辅具适配及服务（18及周岁以下）：儿童站立架、儿童坐姿椅、坐姿保持装置、脑瘫轮椅</p>
              `,
              21: `<p class="p-title">肢体残疾二级政策(非低保且是就业年龄)</p>
              <p class="span-indent">1.重度残疾人护理补贴：二级肢体属于生活基本不能自理的重度残疾人类型，享受250元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.辅具适配及服务：辅具适配及服务：一是适配轮椅、防压疮床垫、使用年限3年；二是护理床，使用年限5年；三是坐便椅，使用年限3年；四是防失禁护理辅助用品，集尿器、便盆，使用年限1年；五是助行器、各类矫形器、矫形鞋、上下肢假肢，使用年限3年；六是洗浴椅，助行器，使用年限3年；七是手杖、拐杖，使用年限2年；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">11.肢体矫治手术（18及周岁以下）：先天性关节畸形、小儿麻痹后遗症、脑瘫、脑损伤、脊髓损伤等导致严重痉挛、肌腱挛缩、关节畸形及脱位、脊柱裂导致下肢畸形等肢体矫治手术，最高12000元标准内按实享受补贴，术后同一医院内接受康复训练的，最高6000元标准内按实享受补贴，每人累计享受不超过2次。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">12.辅具适配及服务（18及周岁以下）：儿童站立架、儿童坐姿椅、坐姿保持装置、脑瘫轮椅</p>
              `,
              22: `<p class="p-title">肢体残疾二级政策(非低保且非就业年龄)</p>
              <p class="span-indent">1.重度残疾人护理补贴：二级肢体属于生活基本不能自理的重度残疾人类型，享受250元/月补贴；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.辅具适配及服务：辅具适配及服务：一是适配轮椅、防压疮床垫、使用年限3年；二是护理床，使用年限5年；三是坐便椅，使用年限3年；四是防失禁护理辅助用品，集尿器、便盆，使用年限1年；五是助行器、各类矫形器、矫形鞋、上下肢假肢，使用年限3年；六是洗浴椅，助行器，使用年限3年；七是手杖、拐杖，使用年限2年；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.肢体矫治手术（18及周岁以下）：先天性关节畸形、小儿麻痹后遗症、脑瘫、脑损伤、脊髓损伤等导致严重痉挛、肌腱挛缩、关节畸形及脱位、脊柱裂导致下肢畸形等肢体矫治手术，最高12000元标准内按实享受补贴，术后同一医院内接受康复训练的，最高6000元标准内按实享受补贴，每人累计享受不超过2次。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.辅具适配及服务（18及周岁以下）：儿童站立架、儿童坐姿椅、坐姿保持装置、脑瘫轮椅</p>
              `,
            },
            {
              level: "三级",
              policy: "肢体残疾三级政策",
              11: `<p class="p-title">肢体残疾三级政策(是低保且是就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.辅具适配及服务：一是适配轮椅、防压疮床垫、使用年限3年；二是护理床，使用年限5年；三是坐便椅，使用年限3年；四是防失禁护理辅助用品，集尿器、便盆，使用年限1年；五是助行器、各类矫形器、矫形鞋、上下肢假肢，使用年限3年；六是洗浴椅，助行器，使用年限3年；七是手杖、拐杖，使用年限2年；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">11.髋或膝关节置换手术：实施人工髋或膝关节置换手术，自付部分最高10000元标准内按实补助；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">12.肢体矫治手术（18及周岁以下）：先天性关节畸形、小儿麻痹后遗症、脑瘫、脑损伤、脊髓损伤等导致严重痉挛、肌腱挛缩、关节畸形及脱位、脊柱裂导致下肢畸形等肢体矫治手术，最高12000元标准内按实享受补贴，术后同一医院内接受康复训练的，最高6000元标准内按实享受补贴，每人累计享受不超过2次。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">13.辅具适配及服务（18及周岁以下）：儿童站立架、儿童坐姿椅、坐姿保持装置、脑瘫轮椅</p>
              `,
              12: `<p class="p-title">肢体残疾三级政策(是低保且非就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.辅具适配及服务：一是适配轮椅、防压疮床垫、使用年限3年；二是护理床，使用年限5年；三是坐便椅，使用年限3年；四是防失禁护理辅助用品，集尿器、便盆，使用年限1年；五是助行器、各类矫形器、矫形鞋、上下肢假肢，使用年限3年；六是洗浴椅，助行器，使用年限3年；七是手杖、拐杖，使用年限2年；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.髋或膝关节置换手术：实施人工髋或膝关节置换手术，自付部分最高10000元标准内按实补助；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.肢体矫治手术（18及周岁以下）：先天性关节畸形、小儿麻痹后遗症、脑瘫、脑损伤、脊髓损伤等导致严重痉挛、肌腱挛缩、关节畸形及脱位、脊柱裂导致下肢畸形等肢体矫治手术，最高12000元标准内按实享受补贴，术后同一医院内接受康复训练的，最高6000元标准内按实享受补贴，每人累计享受不超过2次。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.辅具适配及服务（18及周岁以下）：儿童站立架、儿童坐姿椅、坐姿保持装置、脑瘫轮椅</p>
              `,
              21: `<p class="p-title">肢体残疾三级政策(非低保且是就业年龄)</p>
              <p class="span-indent">1.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.辅具适配及服务：辅具适配及服务：一是适配轮椅、防压疮床垫、使用年限3年；二是护理床，使用年限5年；三是坐便椅，使用年限3年；四是防失禁护理辅助用品，集尿器、便盆，使用年限1年；五是助行器、各类矫形器、矫形鞋、上下肢假肢，使用年限3年；六是洗浴椅，助行器，使用年限3年；七是手杖、拐杖，使用年限2年；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.肢体矫治手术（18及周岁以下）：先天性关节畸形、小儿麻痹后遗症、脑瘫、脑损伤、脊髓损伤等导致严重痉挛、肌腱挛缩、关节畸形及脱位、脊柱裂导致下肢畸形等肢体矫治手术，最高12000元标准内按实享受补贴，术后同一医院内接受康复训练的，最高6000元标准内按实享受补贴，每人累计享受不超过2次。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">11.辅具适配及服务（18及周岁以下）：儿童站立架、儿童坐姿椅、坐姿保持装置、脑瘫轮椅</p>
              `,
              22: `<p class="p-title">肢体残疾三级政策(非低保且非就业年龄)</p>
              <p class="span-indent">1.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.辅具适配及服务：辅具适配及服务：一是适配轮椅、防压疮床垫、使用年限3年；二是护理床，使用年限5年；三是坐便椅，使用年限3年；四是防失禁护理辅助用品，集尿器、便盆，使用年限1年；五是助行器、各类矫形器、矫形鞋、上下肢假肢，使用年限3年；六是洗浴椅，助行器，使用年限3年；七是手杖、拐杖，使用年限2年；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.肢体矫治手术（18及周岁以下）：先天性关节畸形、小儿麻痹后遗症、脑瘫、脑损伤、脊髓损伤等导致严重痉挛、肌腱挛缩、关节畸形及脱位、脊柱裂导致下肢畸形等肢体矫治手术，最高12000元标准内按实享受补贴，术后同一医院内接受康复训练的，最高6000元标准内按实享受补贴，每人累计享受不超过2次。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.辅具适配及服务（18及周岁以下）：儿童站立架、儿童坐姿椅、坐姿保持装置、脑瘫轮椅</p>
              `,
            },
            {
              level: "四级",
              policy: "肢体残疾四级政策",
              11: `<p class="p-title">肢体残疾四级政策(是低保且是就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.辅具适配及服务：一是适配轮椅、防压疮床垫、使用年限3年；二是护理床，使用年限5年；三是坐便椅，使用年限3年；四是防失禁护理辅助用品，集尿器、便盆，使用年限1年；五是助行器、各类矫形器、矫形鞋、上下肢假肢，使用年限3年；六是洗浴椅，助行器，使用年限3年；七是手杖、拐杖，使用年限2年；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">11.髋或膝关节置换手术：实施人工髋或膝关节置换手术，自付部分最高10000元标准内按实补助；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">12.肢体矫治手术（18及周岁以下）：先天性关节畸形、小儿麻痹后遗症、脑瘫、脑损伤、脊髓损伤等导致严重痉挛、肌腱挛缩、关节畸形及脱位、脊柱裂导致下肢畸形等肢体矫治手术，最高12000元标准内按实享受补贴，术后同一医院内接受康复训练的，最高6000元标准内按实享受补贴，每人累计享受不超过2次。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">13.辅具适配及服务（18及周岁以下）：儿童站立架、儿童坐姿椅、坐姿保持装置、脑瘫轮椅</p>
              `,
              12: `<p class="p-title">肢体残疾四级政策(是低保且非就业年龄)</p>
              <p class="span-indent">1.困难残疾人生活补贴:每月补贴 273元（低保标准30%）</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.辅具适配及服务：一是适配轮椅、防压疮床垫、使用年限3年；二是护理床，使用年限5年；三是坐便椅，使用年限3年；四是防失禁护理辅助用品，集尿器、便盆，使用年限1年；五是助行器、各类矫形器、矫形鞋、上下肢假肢，使用年限3年；六是洗浴椅，助行器，使用年限3年；七是手杖、拐杖，使用年限2年；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.髋或膝关节置换手术：实施人工髋或膝关节置换手术，自付部分最高10000元标准内按实补助；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.肢体矫治手术（18及周岁以下）：先天性关节畸形、小儿麻痹后遗症、脑瘫、脑损伤、脊髓损伤等导致严重痉挛、肌腱挛缩、关节畸形及脱位、脊柱裂导致下肢畸形等肢体矫治手术，最高12000元标准内按实享受补贴，术后同一医院内接受康复训练的，最高6000元标准内按实享受补贴，每人累计享受不超过2次。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.辅具适配及服务（18及周岁以下）：儿童站立架、儿童坐姿椅、坐姿保持装置、脑瘫轮椅</p>
              `,
              21: `<p class="p-title">肢体残疾四级政策(非低保且是就业年龄)</p>
              <p class="span-indent">1.自主创业、灵活就业残疾人职工养老保险补助：缴纳职工基本养老保险有困难的，按当地最低缴费标准给予一定的补助（每年补助1000元）。受理次年2月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.残疾人城乡居民养老保险补助：参保残疾人个人缴费部分按最低档次缴费标准由财政给予全额补贴；选择其他缴费档次的，超出部分由个人承担。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.符合条件的可申报残疾人就业创业帮扶示范基地。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.残疾人就业创业扶持：具有本县户籍，从事从事个体工商经营及种植业、养殖业、加工业的就业年龄段残疾人，凭其营业执照给予不低于2000元的一次性资助（营业执照近几年办理且未享受资助）。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">5.残疾人技能培训：免费参加本县残联举办的各类技能培训班。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">6.残疾人大学生学费住宿费减免：具有本县户籍，并在高校注册就读的全日制普通本专科学生和纳入国家招生计划的全日制研究生，包括硕士研究生和博士研究生，按学生实际缴纳的学费和住宿费进行补助，学费补助每人每学年最高不超过2万元，住宿费补助每人每学年最高不超过2000 元。受理每年7月底前。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">7.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">8.残疾人创业贷款贴息补助：景宁县户籍，从事个体工商经营及种植业、养殖业、加工业等办理营业执照的就业年龄段残疾人，贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">9.辅具适配及服务：辅具适配及服务：一是适配轮椅、防压疮床垫、使用年限3年；二是护理床，使用年限5年；三是坐便椅，使用年限3年；四是防失禁护理辅助用品，集尿器、便盆，使用年限1年；五是助行器、各类矫形器、矫形鞋、上下肢假肢，使用年限3年；六是洗浴椅，助行器，使用年限3年；七是手杖、拐杖，使用年限2年；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">10.肢体矫治手术（18及周岁以下）：先天性关节畸形、小儿麻痹后遗症、脑瘫、脑损伤、脊髓损伤等导致严重痉挛、肌腱挛缩、关节畸形及脱位、脊柱裂导致下肢畸形等肢体矫治手术，最高12000元标准内按实享受补贴，术后同一医院内接受康复训练的，最高6000元标准内按实享受补贴，每人累计享受不超过2次。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">11.辅具适配及服务（18及周岁以下）：儿童站立架、儿童坐姿椅、坐姿保持装置、脑瘫轮椅</p>
              `,
              22: `<p class="p-title">肢体残疾四级政策(非低保且非就业年龄)</p>
              <p class="span-indent">1.残疾学生及残疾人家庭子女助学补助：具有本县户籍，残疾人家庭子女或残疾学生。1. 残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。2.困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；3.其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助），民办学前教育或民办普通高中教育的补助标准不高于景宁公办同类学校补助标准；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">2.辅具适配及服务：辅具适配及服务：一是适配轮椅、防压疮床垫、使用年限3年；二是护理床，使用年限5年；三是坐便椅，使用年限3年；四是防失禁护理辅助用品，集尿器、便盆，使用年限1年；五是助行器、各类矫形器、矫形鞋、上下肢假肢，使用年限3年；六是洗浴椅，助行器，使用年限3年；七是手杖、拐杖，使用年限2年；</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">3.肢体矫治手术（18及周岁以下）：先天性关节畸形、小儿麻痹后遗症、脑瘫、脑损伤、脊髓损伤等导致严重痉挛、肌腱挛缩、关节畸形及脱位、脊柱裂导致下肢畸形等肢体矫治手术，最高12000元标准内按实享受补贴，术后同一医院内接受康复训练的，最高6000元标准内按实享受补贴，每人累计享受不超过2次。</p>
              <p class="p-paragraph"></p>
              <p class="span-indent">4.辅具适配及服务（18及周岁以下）：儿童站立架、儿童坐姿椅、坐姿保持装置、脑瘫轮椅</p>
              `,
            },
          ],
        },
        {
          title: "智力残疾",
          children: [
            {
              level: "一级",
              policy: "智力残疾一级政策",
              11: `<p class="p-title">智力残疾一级政策(是低保且是就业年龄)</p>
             
              `,
              12: `<p class="p-title">智力残疾一级政策(是低保且非就业年龄)</p>
              
              `,
              21: `<p class="p-title">智力残疾一级政策(非低保且是就业年龄)</p>
              
              `,
              22: `<p class="p-title">智力残疾一级政策(非低保且非就业年龄)</p>
              
              `,
            },
            {
              level: "二级",
              policy: "智力残疾二级政策",
              11: `<p class="p-title">智力残疾二级政策(是低保且是就业年龄)</p>
             
              `,
              12: `<p class="p-title">智力残疾二级政策(是低保且非就业年龄)</p>
              
              `,
              21: `<p class="p-title">智力残疾二级政策(非低保且是就业年龄)</p>
              
              `,
              22: `<p class="p-title">智力残疾二级政策(非低保且非就业年龄)</p>
              
              `,
            },
            {
              level: "三级",
              policy: "智力残疾三级政策",
              11: `<p class="p-title">智力残疾三级政策(是低保且是就业年龄)</p>
             
              `,
              12: `<p class="p-title">智力残疾三级政策(是低保且非就业年龄)</p>
              
              `,
              21: `<p class="p-title">智力残疾三级政策(非低保且是就业年龄)</p>
              
              `,
              22: `<p class="p-title">智力残疾三级政策(非低保且非就业年龄)</p>
              
              `,
            },
            {
              level: "四级",
              policy: "智力残疾四级政策",
              11: `<p class="p-title">智力残疾四级政策(是低保且是就业年龄)</p>
             
              `,
              12: `<p class="p-title">智力残疾四级政策(是低保且非就业年龄)</p>
              
              `,
              21: `<p class="p-title">智力残疾四级政策(非低保且是就业年龄)</p>
              
              `,
              22: `<p class="p-title">智力残疾四级政策(非低保且非就业年龄)</p>
              
              `,
            },
          ],
        },
        {
          title: "精神残疾",
          children: [
            {
              level: "一级",
              policy: "精神残疾一级政策",
              11: `<p class="p-title">精神残疾一级政策(是低保且是就业年龄)</p>
             
              `,
              12: `<p class="p-title">精神残疾一级政策(是低保且非就业年龄)</p>
              
              `,
              21: `<p class="p-title">精神残疾一级政策(非低保且是就业年龄)</p>
              
              `,
              22: `<p class="p-title">精神残疾一级政策(非低保且非就业年龄)</p>
              
              `,
            },
            {
              level: "二级",
              policy: "精神残疾二级政策",
              11: `<p class="p-title">精神残疾二级政策(是低保且是就业年龄)</p>
             
              `,
              12: `<p class="p-title">精神残疾二级政策(是低保且非就业年龄)</p>
              
              `,
              21: `<p class="p-title">精神残疾二级政策(非低保且是就业年龄)</p>
              
              `,
              22: `<p class="p-title">精神残疾二级政策(非低保且非就业年龄)</p>
              
              `,
            },
            {
              level: "三级",
              policy: "精神残疾三级政策",
              11: `<p class="p-title">精神残疾三级政策(是低保且是就业年龄)</p>
             
              `,
              12: `<p class="p-title">精神残疾三级政策(是低保且非就业年龄)</p>
              
              `,
              21: `<p class="p-title">精神残疾三级政策(非低保且是就业年龄)</p>
              
              `,
              22: `<p class="p-title">精神残疾三级政策(非低保且非就业年龄)</p>
              
              `,
            },
            {
              level: "四级",
              policy: "精神残疾四级政策",
              11: `<p class="p-title">精神残疾四级政策(是低保且是就业年龄)</p>
             
              `,
              12: `<p class="p-title">精神残疾四级政策(是低保且非就业年龄)</p>
              
              `,
              21: `<p class="p-title">精神残疾四级政策(非低保且是就业年龄)</p>
              
              `,
              22: `<p class="p-title">精神残疾四级政策(非低保且非就业年龄)</p>
              
              `,
            },
          ],
        },
      ],
    },
    通用政策和联系方式: {
      componentKey: "Other",
      data: {
        contactData: [
          {
            town: "鸬鹚",
            contact: "潘健雄",
            phone: "17365895580",
          },
        ],
        infoData: [
          {
            title: "1、景宁县残疾人康复中心",
            info: `<p class="p-title">景宁县残疾人康复中心</p>
        <p class="p-paragraph">一、简介</p>
        <span class="span-indent"
          >景宁县残疾人康复中心位于百岁门42号，中心总投资695万，总建筑面积1757平方米,。中心设施设备齐全，配有感统训练室、认知训练室、律动室、评估室、集体教学室、个训室、蒙氏教具室、心理咨询室等教学室，以及家长接待室、会议室、休息室、保健室、活动室、用餐区等区块。</span
        >
        <p class="p-paragraph">二、服务对象</p>
        <span class="span-indent">0—8周岁的智障、孤独症幼儿</span>
        <p class="p-paragraph">三、出入流程</p>
        <span class="span-indent"
          >接待咨询→初步筛查→专业评估→入中心康复→康复训练→阶段评估→终结性评估</span
        >
        <p class="p-paragraph">四、收费标准</p>
        <span class="span-indent">1. 符合上述服务对象年龄条件的实行免费康复服务。</span>
        <span class="span-indent">2. 免费提供康复咨询服务。</span>
        <p class="p-paragraph">五、联系电话</p>
        <span class="span-indent">康复中心 <a href="tel:0578-5622638">0578-5622638</a></span>`,
          },
          {
            title: "2、康复科涉及到的残疾人相关制度",
            info: `<p class="p-title">康复科涉及到的残疾人相关制度</p>
            <p class="p-paragraph">一、残疾人辅助器具适配</p>
            <span class="span-indent"
              >享受对象：具有景宁畲族自治县户籍、持有《中华人民共和国残疾人证》，且有辅助器具需求并具有相应适应指征的残疾人。
              辅助器具申领种类:大额辅助器具包括轮椅、护理床、假肢、助听器、智能眼镜；小额类辅助器具包括拐杖、盲杖、坐便椅、助行器；
              符合条件的残疾人，向乡镇（街道）残联或县残联窗口提出申请，填写申请表，由县残联统一实行实物配发。</span
            >
            <p class="p-paragraph">二、残疾人家庭无障碍改造项目</p>
            <span class="span-indent"
              >享受对象：具有景宁畲族自治县户籍、持有《中华人民共和国残疾人证》，且经过评估符合家庭改造条件的残疾人。
              符合条件的残疾人，向乡镇（街道）残联或县残联窗口提出申请，填写申请表，由县残联统一安排上门筛查、制定方案、实施改造。</span
            >
            <p class="p-paragraph">三、残疾儿童康复服务补贴制度</p>
            <span class="span-indent"
              >具有景宁户籍的年龄未满7周岁的视力、听力、言语、肢体、智力、精神、多重残疾儿童和经医疗机构确诊为孤独症谱系障碍（以下简称孤独症）儿童。生活自理能力不足、不具备义务教育入学条件的，凭户籍所在地（或父母一方居住证发放地）县（市、区）教育部门盖章出具的缓学或休学证明，年龄可放宽至8周岁；具有肢体矫治手术指征的残疾儿童，年龄放宽至16周岁的残疾儿童可以享受以下政策：
              1、在省、市残联公布的定点康复机构训练的的自付部分，视力残疾儿童每月最高补贴500元，每年最高补贴5000元；听力、言语、肢体（含脑瘫）、智力、多重残疾儿童和孤独症儿童每月最高补贴2400
              元，每年最高补贴24000元，并提供康复训练记录。
              前往外省定点康复机构接受康复训练的，须同时提供该机构被列入当地省级残联定点机构康复机构的文件证明、具体康复训练记录、往返两地的交通凭证或住宿凭证（住宿发票或租房合同等）。
              2、人工耳蜗植入。从2018年10月8日当天开始算：对具有适应指征的听力残疾儿童，每人免费配置基本型人工耳蜗１
              台，并给予12000元的手术等费用补贴；自费（是指年龄未满7周岁，没有享受《实施意见》中免费安装人工耳蜗或《浙江省人力资源和社会保障厅关于将人工耳蜗纳入基本医疗保险支付范围的通知》（浙人社发〔2014〕158
              号）文件中政策）按照人工耳蜗植入的货币补贴70000元（只可享受一次）；低保低边残疾儿童人工耳蜗处理机升级补贴30000元（只可享受一次）。
              3、
              肢体矫治。对具有肢体矫治手术适应指征的肢体、多重残疾儿童，每人给予最高12000
              元和6000 元的补贴，分别用于手术（含术前必需检查）和术后院内康复训练。
              4、困难家庭残疾儿童康复生活补贴。对低保、低保边缘家庭的残疾儿童并且在康复机构正常康复训练的给予每人每月600元、每年最高6000元的补贴，用于接受康复期间产生的额外生活支出。在符合条件的年龄段内，凭盖有定点康复机构章的每月康复训练或治疗记录和有效票据享受相关政策。
              流程：残疾儿童监护人向残疾儿童户籍所在地县残联提出申请。确有需要在省外残疾儿童定点康复机构接受康复服务的，应在接受康复前１个月提出申请。
              报销：凭残疾证、康复训练机构营业执照复印件、盖有定点康复机构章的每月康复训练或治疗记录、康复训练发票（附清单）、残疾儿童社保卡到县残联康复科办理报销手续。</span
            >
            <p class="p-paragraph">四、髋（膝）关节置换术补助</p>
            <span class="span-indent"
              >对象：持有肢体残疾证的享受低保、低边的困难残疾人。
              补助标准：进行髋（膝）关节置换术后可进行补助，每例补助10000元；
              符合条件的残疾人，持残疾证、社保卡复印件、发票、出院记录到县残联康复科办理补助申请。</span
            >`,
          },
          {
            title: "3、困难残疾人生活补贴制度",
            info: `<p class="p-title">困难残疾人生活补贴制度</p>
            <span class="span-indent"
              >困难残疾人生活补贴是为了补助残疾人因残疾导致获取收入困难、生活费用额外增加，在最低生活保障制度基础上发放给符合条件的残疾人的一项社会福利。
              困难残疾人生活补贴对象为具有景宁户籍，持有《中华人民共和国残疾人证》，家庭人均收入在低保标准150%以下的残疾人或本人收入在低保标准150%以下的劳动年龄段残疾人。补贴标准按照当地低保标准30%比例计发。
              符合条件的可通过“浙里办”APP或到乡镇（街道）受理窗口提出申请，并提供残疾人本人身份证。（自2022年1月起由民政局负责发放。）</span
            >`,
          },
          {
            title: "4、重度残疾人护理补贴制度",
            info: `<p class="p-title">重度残疾人护理补贴制度</p>
            <span class="span-indent"
              >重度残疾人护理补贴是为了解决残疾人长期照护困难，减轻残疾人家庭负担，确保残疾人得到基本照护，发放给符合条件的残疾人用于照料服务的一项社会福利。
              补贴对象为残疾等级被评定为一级、二级且需要长期照护的重度残疾人以及非重度智力、精神残疾人。
              重度残疾人护理补贴对象，根据残疾类别、等级直接认定，分为四类：
              1. 生活完全不能自理的残疾人：一级肢体、一级精神、一级智力残疾人；
              2. 生活基本不能自理的残疾人：一级视力、二级肢体、二级精神、二级智力残疾人；
              3. 生活部分不能自理的残疾人：二级视力、三级精神、三级智力、四级精神、四级智力残疾人；
              4. 其他重度残疾人：一级听力、一级言语、二级听力、二级言语残疾人。
              重度残疾人护理补贴标准，按照上述四档，分别为每人每月 500 元、250 元、125 元、50 元。对符合条件的在机构集中托养的残疾人，可在补贴标准基础上分别上浮50%，其中对生活完全不能自理的残疾人，每人每月再增加 200 元。
              符合条件的可通过“浙里办”APP或到乡镇（街道）受理窗口提出申请，并提供残疾人本人身份证。（自2022年1月起，重度残疾人护理补贴由民政局负责发放。）</span
            >
            `,
          },
          {
            title: "5、残疾人社会保险补贴政策",
            info: `<p class="p-title">残疾人社会保险补贴政策</p>
            <span class="span-indent"
              >景宁籍持证残疾人参加城乡居民基本养老保险，按当地最低缴费标准给予全额补助。残疾人参加城乡居民基本医疗保险，个人缴费部分给予全额补贴。对个体经营和灵活就业的残疾人，参加职工基本养老保险缴费有困难的，按最低缴费标准给予一定的补助，申请补助需要提供残疾人证复印件、上年度个人缴费原始发票，于每年2月底前到当地乡镇（街道）残联或县残联申报。</span
            >`,
          },
          {
            title: "6、残疾人自主创业扶持政策",
            info: `<p class="p-title">残疾人自主创业扶持政策</p>
            <span class="span-indent">景宁籍持证残疾人从事个体工商经营（不含离、退休人员），残联部门凭其营业执照给予不低于2000元的一次性资助，符合条件的残疾人于每年9月底前到县残联申报。
            </span>`,
          },
          {
            title: "7、残疾人就业创业贷款贴息政策",
            info: `<p class="p-title">残疾人就业创业贷款贴息政策</p>
            <span class="span-indent">根据《浙江省万名残疾人就业创业帮扶计划实施意见》、《丽水市扶助残疾人实施办法》等文件精神，对残疾人从事种植业、养殖业、加工业和服务业的，给予贷款贴息扶持。
              扶持对象：具有景宁县户籍，劳动年龄段内（男16-59周岁、女16-54周岁），有本人有效工商营业执照的持证残疾人。
              贴息贷款额度和贴息标准：残疾人创业个人贷款按5%的年利率、20万元贷款额度内给予贴息。贷款期限最长不超过3年，贷款贴息以1年进行申请。
              符合条件的残疾人于每年11月底前向户籍所在地乡镇（街道）提交申请，并提供本人残疾人证、营业执照复印件、银行贷款合同、借款借据原件及贷款还息清单等材料。</span
            >
           `,
          },
          {
            title: "8、残疾学生及残疾人子女助学政策",
            info: `<p class="p-title">残疾学生及残疾人子女助学政策</p>
            <span class="span-indent"
              >补助对象：持有第二代《中华人民共和国残疾人证》，且户籍在本县（包括因就学外迁）的残疾学生和困难残疾人家庭就学子女。
              补助范围和标准：
              （一）残疾学生接受学前、普通高中教育的，每人每学年补助1500元；接受九年义务教育的，每人每学年补助800元；就读特殊教育学校的，每人每学年补助3000元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；通过自学考试、成人教育等方式取得国家承认的高中（中专）、大学专科、大学本科学历的，凭毕业证书分别给予2000元、3000元、4000元的一次性奖励。
              （二）困难残疾人家庭子女接受学前、普通高中教育的，每人每学年补助1000元；接受九年义务教育的，每人每学年补助500元；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助；
              （三）其他残疾人家庭子女接受公办学前教育或普通高中教育的，已按国家规定交纳学费的，按实交金额补助（残疾学生、困难残疾人家庭子女学生、少数民族学生等对象已享受学费减免的不得申请；行政、事业、国企单位工作人员申请子女学前保教费补助的，扣除在就职单位学费报销部分，实行差额补助）；被录取进入全日制中等职业学校（普通中专、成人中专、职业高中）、大学专科（或本科）学习每学年分别给予1000元、3000元的资助。
              符合条件申请助学补助的，在每年10月10日前向户口所在乡镇街道残联提出申请，并提供户口簿、身份证、残疾人证及在校就读证明等材料；申请学前保教费和普通高中学费补助的，于每年3至4月份提交申请，需提供户口薄、残疾人证、学费发票等材料。</span
            >
           `,
          },
          {
            title: "9、残疾人证办理制度",
            info: `<p class="p-title">残疾人证办理制度</p>
            <p class="p-paragraph">一、办理事项</p>
            <span class="span-indent"
              >残疾人证异地新办、换领、迁移、挂失补办、注销、类别/等级变更等 6 项事项。</span
            >
            <p class="p-paragraph">二、申请人必须具备的材料</p>
            <span >
              （一）3 张两寸近期免冠白底彩色照片。<br/>
              （二）身份证、户口簿原件及复印件。<br/>
              （三）监护人身份证及相关证明（申请智力、精神类残疾人证和未成年人申请时须提供）。<br/>
              （四）承诺书。</span
            >
            <p class="p-paragraph">三、办证程序(附办理事项及流程)</p>
            <span class="span-indent">换证程序：</span>
            <span class="span-indent">对残疾等级不要求变动的，带原残疾证、二寸白底彩照一张到县残联办事窗口换证。等级有变动的，按新办证程序办理。</span
            >`,
          },
          {
            title: "10、景宁县残联专职委员信息表",
            isTable: true,
          },
        ],
        memberData: [
          {
            town: "标溪乡",
            contact: "刘方扬",
            phone: "17365895580",
            landline: "688213",
            remark: "",
          },
          {
            town: "东坑镇",
            contact: "胡 哲",
            phone: "13735930802",
            landline: "570802",
            remark: "",
          },
          {
            town: "梧桐乡",
            contact: "钟秀聪",
            phone: "18205785667",
            landline: "658667",
            remark: "",
          },
          {
            town: "渤海镇",
            contact: "夏竹斌",
            phone: "15057890598",
            landline: "630598",
            remark: "",
          },
          {
            town: "红星街道",
            contact: "吴 玲",
            phone: "15168022902",
            landline: "692902",
            remark: "",
          },
          {
            town: "红星街道",
            contact: "陈玉娟",
            phone: "15925769011",
            landline: "579011",
            remark: "",
          },
          {
            town: "梅岐乡",
            contact: "潘培终",
            phone: "15990499592",
            landline: "679592",
            remark: "",
          },
          {
            town: "家地乡",
            contact: "吴昱榕",
            phone: "18805883029",
            landline: "675029",
            remark: "",
          },
          {
            town: "雁溪乡",
            contact: "叶 荣",
            phone: "18806889818",
            landline: "682818",
            remark: "",
          },
          {
            town: "鹤溪街道",
            contact: "张翠燕",
            phone: "13867047510",
            landline: "647510",
            remark: "",
          },
          {
            town: "鹤溪街道",
            contact: "朱雪玲",
            phone: "18357853055",
            landline: "533055",
            remark: "",
          },
          {
            town: "英川镇",
            contact: "吴海松",
            phone: "18268924804",
            landline: "654804",
            remark: "",
          },
          {
            town: "标溪乡",
            contact: "刘方扬",
            phone: "17365895580",
            landline: "688213",
            remark: "",
          },
          {
            town: "九龙乡",
            contact: "王根娟",
            phone: "15925786569",
            landline: "556569",
            remark: "",
          },
          {
            town: "鸬鹚乡",
            contact: "陈可勇",
            phone: "13757859932",
            landline: "681932",
            remark: "",
          },
          {
            town: "秋炉乡",
            contact: "潘香珠",
            phone: "18357868851",
            landline: "588851",
            remark: "",
          },
          {
            town: "澄照乡",
            contact: "刘永明",
            phone: "15905789163",
            landline: "619163",
            remark: "",
          },
          {
            town: "大均乡",
            contact: "陈 菁",
            phone: "13967052434",
            landline: "622434",
            remark: "",
          },
          {
            town: "景南乡",
            contact: "蓝 烨",
            phone: "13625882710",
            landline: "692710",
            remark: "",
          },
          {
            town: "毛垟乡",
            contact: "陈 旺",
            phone: "18806884045",
            landline: "584045",
            remark: "",
          },
          {
            town: "大漈乡",
            contact: "梅江杰",
            phone: "13666562331",
            landline: "645331",
            remark: "",
          },
          {
            town: "大地乡",
            contact: "柳仙俊",
            phone: "15957827563",
            landline: "694563",
            remark: "",
          },
          {
            town: "沙湾镇",
            contact: "吴丹丹",
            phone: "18806889303",
            landline: "539303",
            remark: "",
          },
          {
            town: "百岁门残疾人之家",
            contact: "王花美",
            phone: "13957052968",
            landline: "642968",
            remark: "",
          },
          {
            town: "百岁门残疾人之家",
            contact: "吴 芳",
            phone: "15988088041",
            landline: "688041",
            remark: "",
          },
        ],
      },
    },
  },
};
